<?php

return [
    'admins'   => 'مديرين الموقع',
    'show_admins' => 'عرض مديرين الموقع',
    'add_new_admin' => 'إضافة مدير جديد',
    'update_admin' => 'تعديل على المدير',
    'errors' => 'تفقد اضافة الأخطاء فى نموذج اضافة مديرين الموقع',
    'add_success' => 'تم اضافة المدير بنجاح',
    'updated_success' => 'تم التعديل على المدير بتجاح',
    'deleted_success' => 'تم حذف المدير بنجاح',
    'name' => 'الإسم',
    'email' => 'البريد الإلكترونى',
    'role' => 'الدور',
    'password' => 'كلمة المرور',
];
