<?php

return [
    'welcome'   => 'أهلا ,مرحبا بك مجددا',
    'dashboard' => 'لوحة تحكم النظام',
    'users' => 'المستخدمين',
    'admins' => 'مديرين الموقع',
    'main' => 'الرئيسية',
    'name' => 'الإسم',
    'image' => 'الصورة',
    'actions' => 'العمليات',
    'created' => 'تم إنشاؤه',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'add' => 'إضافة',
    'admin' => 'إدارة الموقع',
    'sign_out' => 'تسجيل الخروج',
    'english' => 'الإنجليزية',
    'arabic' => 'العربية',
    'activity_logs' => 'سجل النشاطات',
];
