<?php

return [
    'users'   => 'المستخدمين',
    'show_users' => 'عرض المستخدمين',
    'add_new_user' => 'اضافة مستخدم جديد',
    'update_user' => 'تعديل المستخدم',
    'errors' => 'تحقق من الاخطاء في نموذج الاضافة',
    'add_success' => 'تم اضافة المستخدم بنجاح',
    'updated_success' => 'تم تعديل المستخدم بنجاح',
    'deleted_success' => 'تم حذف المستخدم بنجاح',
    'name' => 'الاسم',
    'email' => 'البريد الالكترونى',
    'phone' => 'الهاتف',
    'address' => 'العنوان',
    'password' => 'كلمة المرور',
];
